Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/nina-okland-oa-ekspediuvdnahoavda-mediaossodagas_id_603916.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 07.05.2010
nob: Pressemelding , 07.05.2010

source: Nina Økland ođđa ekspedišuvdnahoavda Mediaossodagas
nob: Nina Økland ny ekspedisjonssjef i Medieavdelingen

source: Otná stáhtaráđis nammaduvvui Nina Økland ekspedišuvdnahoavdan Kulturdepartemeanta Mediaossodahkii .
nob: Nina Økland ble i statsråd i dag utnevnt til ekspedisjonssjef i Kulturdepartementets Medieavdeling .

source: Økland lea gaskaboddosaččat leamašan ekspedišuvdnahoavdan ođđajagi rájes .
nob: Økland har vært konstituert ekspedisjonssjef siden nyttår .

source: Øklandas lea guhkes ja nana vásihus departemeantas , sihke áššemeannudeaddjin ja jođiheaddjin .
nob: Økland har lang og variert erfaring fra departementet , både som saksbehandler og leder .

source: Son álggii Kulturdepartementii ( ovddeš Girko- ja oahpahusdepartementii ) jagi 1986 Šs .
nob: Hun begynte i Kulturdepartementet ( tidligere Kirke- og undervisningsdepartementet ) i 1986 .

source: Dalle son lei áššemeannudeaddjin Hálddahus- ja ekonomiijaossodagas ovdal go nammaduvvui doaimmahathoavdan mediaossodahkii ja maŋŋil vuolitdirektevran .
nob: Da var hun saksbehandler i Administrasjons- og økonomiavdelingen før hun ble byråsjef i Medieavdelingen og senere underdirektør .

source: Jagi 2001 son nammaduvvui ossodatdirektevran ja nubbinjođiheaddjin dán ossodagas .
nob: I 2001 ble hun avdelingsdirektør og nestleder i avdelingen .

source: 2009 vuosttaš jahkebeali lei Økland gaskaboddosaš ekspedišuvdnahoavdan Servodat- ja eaktoáhtoossodahkii .
nob: I første halvår i 2009 var Økland konstituert ekspedisjonssjef i Samfunns- og frivillighetsavdelingen .

source: Økland lea riegádan 20.10.1954 ja lea 1980 Šs váldán cand.mag. dási oahpu Oslo Universitehtas historjjá gaskafága ja dárogiella ja stáhtadieđa vuođđofága .
nob: Økland er født 20.10.1954 og er utdannet cand.mag. ved Universitetet i Oslo i 1980 med mellomfag historie og norsk og grunnfag i statsvitenskap .
